var objHints = [
    '\nДобро пожаловать в парк Царицыно\n\n\nЖмякни "а", чтобы закрыть табличку',
    '\nВообще, любое взаимодействие с окружением\nпроизводится на клавишу "а"\n \nПоэтому иди вперёт навстречу приключениям',
    'Нашла книгу? Отлично! Теперь найди\nостальные спрятанные предметы:)\n \nБудь внимательна\nНекоторые предметы могут быть\nспрятаны за деревьями',
    'Чтобы посмотреть подробную информацию\nо найденной безделушке,\nзагляни в рюкзак\n\nОн открывается в левом верхнем углу,\nили на клавишу "и". Закрывается также',
    '\n\nВпереди конец уровня\n\nТы уверена, что всё изучила в парке?',
    'Говорят, что тот, кто сумеет отыскать всё\nи пройти все испытания,\nобретёт необычайные знания\n\nКто знает, кто знает...',
    '\n\nСразу же повернув,\nвыберешься из подвала\nТы готова пересечь километры дорог?',
    'Впереди опасность... Поле боя\nБерегись шальных пуль\n\nЕсли ты сумеешь собрать все предметы,\nто будет возможность получить ценный отрывок',
    'БЕГИ!',
    '\n\nУже готова покорять Европу?\n\nЧто ж, я буду тебя ждать ♡'
];
export { objHints };
